NSHumanReadableCopyright = "Copyright 2013 Google Inc. Todos os Direitos Reservados.";
WebPluginDescription = "Anfitrião do Ambiente de Trabalho Remoto do Chrome";
WebPluginName = "Permitir que outro utilizador aceda ao seu computador de forma segura através da Internet.";